Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# account.confirm.cancel_subscription_confirm
source: Cancel subscription
ar: إلغاء الاشتراك
cs: Zrušit předplatné
da: Annuller abonnement
de: Abonnement kündigen
el: Ακύρωση συνδρομής
es: Cancelar suscripción
fi: Peruuta tilaus
fr: Annuler l'abonnement
he: ביטול מנוי
hi: सदस्यता रद्द करें
hu: Előfizetés lemondása
id: Batalkan langganan
it: Annulla abbonamento
ja: サブスクリプションをキャンセル
ko: 구독 취소
ms: Batalkan langganan
nb: Avbryt abonnement
nl: Abonnement opzeggen
pl: Anuluj subskrypcję
pt_br: Cancelar assinatura
pt_pt: Cancelar subscrição
ro: Anulați abonamentul
ru: Отменить подписку
sk: Zrušiť predplatné
sv: Avsluta prenumeration
th: ยกเลิกการสมัครสมาชิก
tr: Aboneliği İptal Et
uk: Скасувати підписку
vi: Hủy đăng ký
zh_hans: 取消订阅
zh_hant: 取消訂閱

# account.confirm.cancel_subscription_message
source: Sync stays available until the current billing period ends, and your workspace stays on this device.
ar: تبقى المزامقة متاحة حتى نهاية فترة الفواتير الحالية، وتبقى مساحة عملك على هذا الجهاز.
cs: Synchronizace zůstane dostupná až do konce aktuálního období zúčtování a váš pracovní prostor zůstane na tomto zařízení.
da: Synkronisering forbliver tilgængelig, indtil den aktuelle faktureringsperiode slutter, og dit arbejdsområde forbliver på denne enhed.
de: Synchronisierung bleibt bis zum Ende des aktuellen Abrechnungszeitraums verfügbar, und Ihr Arbeitsbereich bleibt auf diesem Gerät.
el: Η συγχρονισμός παραμένει διαθέσιμη έως το τέλος της τρέχουσας περιόδου χρέωσης και ο χώρος εργασίας σας παραμένει σε αυτήν τη συσκευή.
es: Sync seguirá disponible hasta que termine el período de facturación actual, y tu espacio de trabajo permanecerá en este dispositivo.
fi: Synkronointi pysyy käytettävissä nykyisen laskutuskauden loppuun asti, ja työtila jää tälle laitteelle.
fr: La synchronisation reste disponible jusqu'à la fin de la période de facturation actuelle, et votre espace de travail reste sur cet appareil.
he: Sync יישאר זמין עד סוף תקופת החיוב הנוכחית, ומרחב העבודה שלך יישאר בהתקן זה.
hi: सिंक वर्तमान बिलिंग अवधि के अंत तक उपलब्ध रहता है, और आपकी वर्कस्पेस इस डिवाइस पर रहती है।
hu: A szinkronizálás az aktuális számlázási időszak végéig elérhető marad, és a munkaterület ezen az eszközön marad.
id: Sinkronisasi tetap tersedia hingga periode penagihan saat ini berakhir, dan ruang kerja Anda tetap di perangkat ini.
it: La sincronizzazione rimane disponibile fino alla fine del periodo di fatturazione corrente, e l'area di lavoro rimane su questo dispositivo.
ja: 現在の請求期間が終了するまでSyncは利用可能で、ワークスペースはこのデバイスに残ります。
ko: 현재 결제 기간이 끝날 때까지 동기화가 유지되며, 작업 공간은 이 기기에 남아 있습니다.
ms: Sinkronisasi tetap tersedia hingga periode penagihan saat ini berakhir, dan ruang kerja Anda tetap di perangkat ini.
nb: Synk forblir tilgjengelig til gjeldende faktureringperiode avsluttes, og arbeidsrommet ditt forblir på denne enheten.
nl: Sync blijft beschikbaar tot het einde van de huidige factureringsperiode, en je werkruimte blijft op dit apparaat.
pl: Synchronizacja będzie dostępna do końca bieżącego okresu rozliczeniowego, a Twój obszar roboczy pozostanie na tym urządzeniu.
pt_br: A sincronização permanece disponível até o final do período de cobrança atual, e seu workspace permanece neste dispositivo.
pt_pt: O Sync mantém-se disponível até ao final do período de faturação atual, e a sua área de trabalho fica neste dispositivo.
ro: Sincronizarea rămâne disponibilă până la sfârșitul perioadei de facturare actuale, iar spațiul de lucru rămâne pe acest dispozitiv.
ru: Синхронизация остаётся доступна до конца текущего периода оплаты, а ваше рабочее пространство остаётся на этом устройстве.
sk: Synchronizácia zostane dostupná až do konca aktuálneho fakturačného cyklu a váš pracovný priestor zostane na tomto zariadení.
sv: Synkronisering förblir tillgänglig tills den aktuella faktureringsperioden avslutas, och din arbetsyta förblir på enheten.
th: การซิงค์จะยังคงพร้อมใช้งานจนกว่าจะสิ้นสุดระยะเวลาการเรียกเก็บเงินปัจจุบัน และพื้นที่ทำงานของคุณจะยังคงอยู่บนอุปกรณ์นี้
tr: Senkronizasyon mevcut faturalandırma döneminin sonuna kadar kullanılabilir kalır ve çalışma alanınız bu cihazda kalır.
uk: Синхронізація залишатиметься доступною до кінця поточного розрахункового періоду, а ваш робочий простір залишиться на цьому пристрої.
vi: Đồng bộ vẫn khả dụng cho đến khi kỳ thanh toán hiện tại kết thúc, và workspace của bạn vẫn ở trên thiết bị này.
zh_hans: 同步将在当前计费周期结束前保持可用,您的工作区保留在此设备上。
zh_hant: 同步會保持可用至目前帳單週期結束，您的工作區將保留在此裝置上。

# account.confirm.cancel_subscription_title
source: Cancel subscription?
ar: إلغاء الاشتراك؟
cs: Zrušit předplatné?
da: Annuller abonnement?
de: Abonnement kündigen?
el: Ακύρωση συνδρομής;
es: ¿Cancelar suscripción?
fi: Peruuta tilaus?
fr: Annuler l'abonnement ?
he: בטל מנוי?
hi: सदस्यता रद्द करें?
hu: Lemondja az előfizetést?
id: Batalkan langganan?
it: Annullare l'abbonamento?
ja: サブスクリプションをキャンセルしますか？
ko: 구독을 취소하시겠습니까?
ms: Batalkan langganan?
nb: Avbryt abonnement?
nl: Abonnement opzeggen?
pl: Anulować subskrypcję?
pt_br: Cancelar assinatura?
pt_pt: Cancelar subscrição?
ro: Anulați abonamentul?
ru: Отменить подписку?
sk: Zrušiť predplatné?
sv: Avsluta prenumeration?
th: ยกเลิกการสมัครสมาชิก?
tr: Abonelik iptal edilsin mi?
uk: Скасувати підписку?
vi: Hủy đăng ký?
zh_hans: 取消订阅?
zh_hant: 取消訂閱？

# account.confirm.keep_subscription
source: Keep subscription
ar: الاحتفاظ بالاشتراك
cs: Ponechat předplatné
da: Behold abonnement
de: Abonnement behalten
el: Διατήρηση συνδρομής
es: Mantener suscripción
fi: Säilytä tilaus
fr: Conserver l'abonnement
he: שמור על מנוי
hi: सदस्यता रखें
hu: Előfizetés megtartása
id: Pertahankan langganan
it: Mantieni abbonamento
ja: サブスクリプションを続行
ko: 구독 유지
ms: Pertahankan langganan
nb: Behold abonnement
nl: Abonnement behouden
pl: Zachowaj subskrypcję
pt_br: Manter assinatura
pt_pt: Manter subscrição
ro: Păstrați abonamentul
ru: Оставить подписку
sk: Ponechať predplatné
sv: Behåll prenumeration
th: ทำให้การสมัครสมาชิกยังคงใช้งาน
tr: Aboneliği Devam Ettir
uk: Залишити підписку
vi: Giữ đăng ký
zh_hans: 保留订阅
zh_hant: 保留訂閱

# account.confirm.working
source: Working…
ar: جاري المعالجة…
cs: Pracuji…
da: Arbejder…
de: Wird bearbeitet …
el: Γίνεται επεξεργασία…
es: Procesando…
fi: Käynnissä...
fr: Traitement…
he: עיבוד…
hi: प्रक्रिया में...
hu: Feldolgozás…
id: Sedang bekerja…
it: In elaborazione…
ja: 処理中…
ko: 처리 중…
ms: Sedang memproses…
nb: Arbeider…
nl: Bezig…
pl: Poczekaj…
pt_br: Processando…
pt_pt: A processar…
ro: Se lucrează…
ru: Обработка…
sk: Spracovávam…
sv: Arbetar…
th: กำลังประมวลผล…
tr: İşleniyor…
uk: Обробка…
vi: Đang xử lý…
zh_hans: 处理中…
zh_hant: 處理中…

# account.manage.label
source: Manage
ar: إدارة
cs: Spravovat
da: Administrer
de: Verwalten
el: Διαχείριση
es: Administrar
fi: Hallinnoi
fr: Gérer
he: ניהול
hi: प्रबंधित करें
hu: Kezelés
id: Kelola
it: Gestisci
ja: 管理
ko: 관리
ms: Kelola
nb: Administrer
nl: Beheren
pl: Zarządzaj
pt_br: Gerenciar
pt_pt: Gerir
ro: Gestionare
ru: Управление
sk: Spravovať
sv: Hantera
th: จัดการ
tr: Yönet
uk: Керувати
vi: Quản lý
zh_hans: 管理
zh_hant: 管理

# account.manage.tooltip
source: Manage sync account
ar: إدارة حساب المزامقة
cs: Spravovat účet synchronizace
da: Administrer synkroniseringskonto
de: Synchronisierungskonto verwalten
el: Διαχείριση λογαριασμού συγχρονισμού
es: Administrar cuenta de sincronización
fi: Hallinnoi synkronointitiliä
fr: Gérer le compte de synchronisation
he: נהל חשבון Sync
hi: सिंक खाता प्रबंधित करें
hu: Szinkronizálási fiók kezelése
id: Kelola akun sinkronisasi
it: Gestisci account di sincronizzazione
ja: Syncアカウントを管理
ko: 동기화 계정 관리
ms: Kelola akun sinkronisasi
nb: Administrer synkkonto
nl: Sync-account beheren
pl: Zarządzaj kontem synchronizacji
pt_br: Gerenciar conta de sincronização
pt_pt: Gerir conta de sincronização
ro: Gestionaţi contul de sincronizare
ru: Управление аккаунтом синхронизации
sk: Spravovať účet synchronizácie
sv: Hantera synkroniseringskonto
th: จัดการบัญชีซิงค์
tr: Senkronizasyon hesabını yönet
uk: Керувати обліковим записом синхронізації
vi: Quản lý tài khoản đồng bộ
zh_hans: 管理同步账户
zh_hant: 管理同步帳戶

# account.menu.cancel_app_store
source: Cancel in App Store
ar: الإلغاء في App Store
cs: Zrušit v App Store
da: Annuller i App Store
de: In App Store kündigen
el: Ακύρωση στο App Store
es: Cancelar en App Store
fi: Peruuta App Storessa
fr: Annuler dans App Store
he: בטל ב-App Store
hi: ऐप स्टोर में रद्द करें
hu: Lemondás az App Store-ban
id: Batalkan di App Store
it: Annulla in App Store
ja: App Storeでキャンセル
ko: App Store에서 취소
ms: Batalkan di App Store
nb: Avbryt i App Store
nl: Opzeggen in App Store
pl: Anuluj w App Store
pt_br: Cancelar na App Store
pt_pt: Cancelar na App Store
ro: Anulare în App Store
ru: Отменить в App Store
sk: Zrušiť v App Store
sv: Avsluta i App Store
th: ยกเลิกใน App Store
tr: App Store'da İptal Et
uk: Скасувати в App Store
vi: Hủy trong App Store
zh_hans: 在 App Store 中取消
zh_hant: 在 App Store 中取消

# account.menu.cancel_google_play
source: Cancel in Google Play
ar: الإلغاء في Google Play
cs: Zrušit v Google Play
da: Annuller i Google Play
de: In Google Play kündigen
el: Ακύρωση στο Google Play
es: Cancelar en Google Play
fi: Peruuta Google Playssä
fr: Annuler dans Google Play
he: בטל ב-Google Play
hi: Google Play में रद्द करें
hu: Lemondás a Google Play-ben
id: Batalkan di Google Play
it: Annulla in Google Play
ja: Google Playでキャンセル
ko: Google Play에서 취소
ms: Batalkan di Google Play
nb: Avbryt i Google Play
nl: Opzeggen in Google Play
pl: Anuluj w Google Play
pt_br: Cancelar no Google Play
pt_pt: Cancelar no Google Play
ro: Anulare în Google Play
ru: Отменить в Google Play
sk: Zrušiť v Google Play
sv: Avsluta i Google Play
th: ยกเลิกใน Google Play
tr: Google Play'de İptal Et
uk: Скасувати в Google Play
vi: Hủy trong Google Play
zh_hans: 在 Google Play 中取消
zh_hant: 在 Google Play 中取消

# account.menu.cancel_sync
source: Cancel sync
ar: إلغاء المزامقة
cs: Zrušit synchronizaci
da: Annuller synkronisering
de: Synchronisierung kündigen
el: Ακύρωση συγχρονισμού
es: Cancelar sincronización
fi: Peruuta synkronointi
fr: Annuler la synchronisation
he: בטל Sync
hi: सिंक रद्द करें
hu: Szinkronizálás lemondása
id: Batalkan sinkronisasi
it: Annulla sincronizzazione
ja: Syncをキャンセル
ko: 동기화 취소
ms: Batalkan sinkronisasi
nb: Avbryt synk
nl: Sync annuleren
pl: Anuluj synchronizację
pt_br: Cancelar sincronização
pt_pt: Cancelar sincronização
ro: Anulare sincronizare
ru: Отменить синхронизацию
sk: Zrušiť synchronizáciu
sv: Avsluta synkronisering
th: ยกเลิกการซิงค์
tr: Senkronizasyonu İptal Et
uk: Скасувати синхронізацію
vi: Hủy đồng bộ
zh_hans: 取消同步
zh_hant: 取消同步

# account.menu.check_status
source: Check status
ar: التحقق من الحالة
cs: Zkontrolovat stav
da: Tjek status
de: Status überprüfen
el: Έλεγχος κατάστασης
es: Verificar estado
fi: Tarkista tila
fr: Vérifier le statut
he: בדוק סטטוס
hi: स्थिति जांचें
hu: Állapot ellenőrzése
id: Periksa status
it: Verifica stato
ja: ステータスを確認
ko: 상태 확인
ms: Periksa status
nb: Sjekk status
nl: Status controleren
pl: Sprawdź stan
pt_br: Verificar status
pt_pt: Verificar estado
ro: Verificați starea
ru: Проверить статус
sk: Skontrolovať stav
sv: Kontrollera status
th: ตรวจสอบสถานะ
tr: Durumu Kontrol Et
uk: Перевірити статус
vi: Kiểm tra trạng thái
zh_hans: 检查状态
zh_hant: 檢查狀態

# account.menu.ive_subscribed
source: I've subscribed
ar: لقد اشتركت
cs: Mám předplatné
da: Jeg har abonneret
de: Ich habe ein Abonnement
el: Έχω εγγραφεί
es: Me he suscrito
fi: Olen tilannut
fr: Je me suis abonné
he: התחזקתי במנוי
hi: मैंने सदस्यता ली है
hu: Feliratkoztam
id: Saya sudah berlangganan
it: Mi sono abbonato/a
ja: 購読済み
ko: 구독했습니다
ms: Saya telah berlangganan
nb: Jeg har abonnert
nl: Ik ben geabonneerd
pl: Subskrybowałem
pt_br: Já me inscrevi
pt_pt: Já subscrevi
ro: M-am abonat
ru: Я уже подписан
sk: Mám predplatné
sv: Jag har prenumererat
th: ฉันได้สมัครสมาชิกแล้ว
tr: Abone oldum
uk: Я підписався
vi: Tôi đã đăng ký
zh_hans: 已订阅
zh_hant: 我已訂閱

# account.menu.manage_on_website
source: Manage account on website
ar: إدارة الحساب على الموقع
cs: Spravovat účet na webu
da: Administrer konto på webstedet
de: Konto auf der Website verwalten
el: Διαχείριση λογαριασμού στο ιστοχώρο
es: Administrar cuenta en sitio web
fi: Hallinnoi tiliä verkkosivustolla
fr: Gérer le compte sur le site web
he: נהל חשבון באתר
hi: वेबसाइट पर खाता प्रबंधित करें
hu: Fiók kezelése a weboldalon
id: Kelola akun di situs web
it: Gestisci account sul sito
ja: ウェブサイトでアカウントを管理
ko: 웹사이트에서 계정 관리
ms: Kelola akun di situs web
nb: Administrer konto på nettsiden
nl: Account beheren op website
pl: Zarządzaj kontem na stronie internetowej
pt_br: Gerenciar conta no site
pt_pt: Gerir conta no site
ro: Gestionaţi contul pe site
ru: Управлять аккаунтом на сайте
sk: Spravovať účet na webe
sv: Hantera konto på webbplatsen
th: จัดการบัญชีบนเว็บไซต์
tr: Hesabı web sitesinde yönet
uk: Керувати обліковим записом на веб-сайті
vi: Quản lý tài khoản trên trang web
zh_hans: 在网站上管理账户
zh_hant: 在網站上管理帳戶

# account.menu.reenable_subscription
source: Re-enable subscription
ar: إعادة تفعيل الاشتراك
cs: Znovu povolit předplatné
da: Genaktiver abonnement
de: Abonnement reaktivieren
el: Επανενεργοποίηση συνδρομής
es: Reactivar suscripción
fi: Ota tilaus uudelleen käyttöön
fr: Réactiver l'abonnement
he: הפוך למנוי מחדש
hi: सदस्यता फिर से सक्षम करें
hu: Előfizetés újraaktiválása
id: Aktifkan kembali langganan
it: Riattiva abbonamento
ja: サブスクリプションを再度有効化
ko: 구독 다시 활성화
ms: Aktifkan kembali langganan
nb: Reaktiver abonnement
nl: Abonnement opnieuw inschakelen
pl: Włącz ponownie subskrypcję
pt_br: Reativar assinatura
pt_pt: Reativar subscrição
ro: Reactivaţi abonamentul
ru: Восстановить подписку
sk: Znova aktivovať predplatné
sv: Reaktivera prenumeration
th: เปิดใช้งานการสมัครสมาชิกอีกครั้ง
tr: Aboneliği Yeniden Etkinleştir
uk: Повторно ввімкнути підписку
vi: Bật lại đăng ký
zh_hans: 重新启用订阅
zh_hant: 重新啟用訂閱

# account.menu.sign_out
source: Sign out
ar: تسجيل الخروج
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
fi: Kirjaudu ulos
fr: Se déconnecter
he: התנתק
hi: साइन आउट करें
hu: Kijelentkezés
id: Keluar
it: Esci
ja: サインアウト
ko: 로그아웃
ms: Keluar
nb: Logg ut
nl: Afmelden
pl: Wyloguj się
pt_br: Sair
pt_pt: Terminar sessão
ro: Deconectare
ru: Выход
sk: Odhlásiť sa
sv: Logga ut
th: ออกจากระบบ
tr: Oturumu Kapat
uk: Вийти
vi: Đăng xuất
zh_hans: 退出登录
zh_hant: 登出

# account.menu.verify_to_subscribe
source: Verify email to subscribe
ar: تحقق من البريد الإلكتروني للاشتراك
cs: Ověřit e-mail pro přihlášení k odběru
da: Bekræft email for at abonnere
de: E-Mail verifizieren, um ein Abonnement zu erstellen
el: Επιβεβαίωση email για εγγραφή
es: Verificar email para suscribirse
fi: Vahvista sähköposti tilataksesi
fr: Vérifier l'email pour s'abonner
he: אמת דוא״ל כדי להירשם
hi: सदस्यता के लिए ईमेल सत्यापित करें
hu: E-mail ellenőrzése az előfizetéshez
id: Verifikasi email untuk berlangganan
it: Verifica email per abbonarsi
ja: 購読するメールアドレスを確認
ko: 구독하려면 이메일 확인
ms: Verifikasi email untuk berlangganan
nb: Bekreft e-post for å abonnere
nl: E-mail verifiëren om u in te schrijven
pl: Zweryfikuj wiadomość e-mail, aby subskrybować
pt_br: Verificar e-mail para inscrever
pt_pt: Verificar e-mail para subscrever
ro: Verificați e-mailul pentru a vă abona
ru: Подтвердите эл. почту для подписки
sk: Overiť e-mail pre predplatné
sv: Verifiera e-post för att prenumerera
th: ยืนยันอีเมลเพื่อสมัครสมาชิก
tr: Abone olmak için e-postayı doğrula
uk: Підтвердіть електронну пошту для підписки
vi: Xác thực email để đăng ký
zh_hans: 验证邮箱以订阅
zh_hant: 驗證電子郵件以進行訂閱

# account.reenable.label
source: Re-enable
ar: إعادة تفعيل
cs: Znovu povolit
da: Genaktiver
de: Reaktivieren
el: Επανενεργοποίηση
es: Reactivar
fi: Ota uudelleen käyttöön
fr: Réactiver
he: הפוך למנוי מחדש
hi: फिर से सक्षम करें
hu: Újraaktiválás
id: Aktifkan Kembali
it: Riattiva
ja: 再度有効化
ko: 다시 활성화
ms: Aktifkan Kembali
nb: Reaktiver
nl: Opnieuw inschakelen
pl: Włącz ponownie
pt_br: Reativar
pt_pt: Reativar
ro: Reactivare
ru: Восстановить
sk: Znova aktivovať
sv: Reaktivera
th: เปิดใช้งานอีกครั้ง
tr: Yeniden Etkinleştir
uk: Повторно ввімкнути
vi: Bật lại
zh_hans: 重新启用
zh_hant: 重新啟用

# account.reenable.tooltip
source: Re-enable your subscription so it renews
ar: أعد تفعيل اشتراكك حتى يتجدد
cs: Znovu povolte své předplatné, aby se obnovilo
da: Genaktiver dit abonnement, så det fornyes
de: Reaktivieren Sie Ihr Abonnement, damit es verlängert wird
el: Επανενεργοποίηση της συνδρομής σας ώστε να ανανεωθεί
es: Reactivar tu suscripción para que se renueve
fi: Ota tilauksesi uudelleen käyttöön, jotta se uusiutuu
fr: Réactiver votre abonnement pour qu'il se renouvelle
he: הפוך למנוי מחדש כדי שהוא יתחדש
hi: अपनी सदस्यता फिर से सक्षम करें ताकि यह नवीनीकृत हो
hu: Az előfizetés újraaktiválása az automatikus megújításhoz
id: Aktifkan kembali langganan Anda agar dapat diperbaharui
it: Riattiva l'abbonamento per il rinnovo
ja: サブスクリプションを再度有効化して自動更新を開始
ko: 구독을 다시 활성화하여 갱신 가능하게 하기
ms: Aktifkan kembali langganan Anda agar diperbaharui
nb: Reaktiver abonnementet ditt slik at det fornyes
nl: Schakel je abonnement opnieuw in zodat het verlengd wordt
pl: Włącz ponownie subskrypcję, aby została odnowiona
pt_br: Reative sua assinatura para que ela seja renovada
pt_pt: Reativar a sua subscrição para que se renove
ro: Reactivaţi abonamentul pentru a se reînnoi
ru: Восстановить подписку, чтобы она продолжала действовать
sk: Znova aktivovať predplatné, aby sa obnovilo
sv: Reaktivera din prenumeration så den förnyas
th: เปิดใช้งานการสมัครสมาชิกของคุณอีกครั้งเพื่อให้ต่ออายุ
tr: Aboneliğinizi yeniden etkinleştirin, böylece yenilenir
uk: Повторно ввімкніть підписку, щоб вона поновилась
vi: Bật lại đăng ký của bạn để nó tự động gia hạn
zh_hans: 重新启用订阅以自动续费
zh_hant: 重新啟用您的訂閱，使其更新

# account.subscribe.label
source: Subscribe
ar: الاشتراك
cs: Přihlásit se k odběru
da: Abonner
de: Abonnieren
el: Εγγραφή
es: Suscribirse
fi: Tilaa
fr: S'abonner
he: הירשם למנוי
hi: सदस्यता लें
hu: Feliratkozás
id: Berlangganan
it: Abbonati
ja: 購読
ko: 구독
ms: Berlangganan
nb: Abonner
nl: Abonneren
pl: Subskrybuj
pt_br: Inscrever
pt_pt: Subscrever
ro: Abonare
ru: Подписаться
sk: Predplatiť sa
sv: Prenumerera
th: สมัครสมาชิก
tr: Abone Ol
uk: Підписатися
vi: Đăng ký
zh_hans: 订阅
zh_hant: 訂閱

# account.subscribe.tooltip
source: Subscribe to KnotQ Sync
ar: اشترك في KnotQ Sync
cs: Přihlášení se k odběru KnotQ Sync
da: Abonner på KnotQ Sync
de: KnotQ Sync abonnieren
el: Εγγραφή σε KnotQ Sync
es: Suscribirse a KnotQ Sync
fi: Tilaa KnotQ Sync
fr: S'abonner à KnotQ Sync
he: הירשם ל-KnotQ Sync
hi: KnotQ Sync की सदस्यता लें
hu: Feliratkozás a KnotQ Szinkronizálásra
id: Berlangganan KnotQ Sync
it: Abbonati a KnotQ Sync
ja: KnotQ Syncに購読
ko: KnotQ Sync 구독
ms: Berlangganan KnotQ Sync
nb: Abonner på KnotQ Sync
nl: Abonneer je op KnotQ Sync
pl: Subskrybuj KnotQ Sync
pt_br: Inscrever-se no KnotQ Sync
pt_pt: Subscrever KnotQ Sync
ro: Abonare la KnotQ Sync
ru: Подписаться на KnotQ Sync
sk: Predplatiť sa na KnotQ Sync
sv: Prenumerera på KnotQ Sync
th: สมัครสมาชิก KnotQ Sync
tr: KnotQ Senkronizasyonuna Abone Ol
uk: Підпишіться на KnotQ Sync
vi: Đăng ký KnotQ Sync
zh_hans: 订阅 KnotQ 同步
zh_hant: 訂閱 KnotQ Sync

# account.subscribe.tooltip_verify_first
source: Verify your email before subscribing
ar: تحقق من بريدك الإلكتروني قبل الاشتراك
cs: Ověřte svůj e-mail před přihlášením se k odběru
da: Bekræft din email før du abonnerer
de: Verifizieren Sie Ihre E-Mail, bevor Sie ein Abonnement erstellen
el: Επιβεβαιώστε το email σας πριν εγγραφείτε
es: Verifica tu email antes de suscribirse
fi: Vahvista sähköpostisi ennen tilaamista
fr: Vérifiez votre email avant de vous abonner
he: אמת את הדוא״ל שלך לפני הרישום
hi: सदस्यता लेने से पहले अपनी ईमेल सत्यापित करें
hu: Az előfizetés előtt ellenőrizze az e-mail-t
id: Verifikasi email Anda sebelum berlangganan
it: Verifica la tua email prima di abbonarti
ja: 購読する前にメールアドレスを確認してください
ko: 구독하기 전에 이메일 확인
ms: Verifikasi email Anda sebelum berlangganan
nb: Bekreft e-posten din før du abonnerer
nl: Verifieer je e-mail voordat je je abonneert
pl: Zweryfikuj swoją wiadomość e-mail przed subskrypcją
pt_br: Verifique seu e-mail antes de inscrever
pt_pt: Verifique o seu e-mail antes de subscrever
ro: Verificaţi-vă e-mailul înainte de a vă abona
ru: Подтвердите эл. почту перед подпиской
sk: Overiť e-mail pred predplatením
sv: Verifiera din e-post innan du prenumererar
th: ยืนยันอีเมลของคุณก่อนสมัครสมาชิก
tr: Abone olmadan önce e-postanızı doğrulayın
uk: Підтвердіть вашу електронну пошту перед підпискою
vi: Xác thực email của bạn trước khi đăng ký
zh_hans: 在订阅前验证您的邮箱
zh_hant: 訂閱前驗證您的電子郵件

# account.verify.email_sent
source: Verification email sent
ar: تم إرسال بريد التحقق
cs: Ověřovací e-mail odeslán
da: Bekræftelsesmail sendt
de: Bestätigungslink versendet
el: Email επιβεβαίωσης σταλθηκε
es: Email de verificación enviado
fi: Vahvistussähköposti lähetetty
fr: Email de vérification envoyé
he: דוא״ל אימות נשלח
hi: सत्यापन ईमेल भेजा गया
hu: Ellenőrzési e-mail elküldve
id: Email verifikasi dikirim
it: Email di verifica inviata
ja: 確認メールを送信しました
ko: 확인 이메일 발송됨
ms: Email verifikasi telah dikirim
nb: Bekreftelses-e-post sendt
nl: Verificatie-e-mail verzonden
pl: Wiadomość e-mail z weryfikacją została wysłana
pt_br: E-mail de verificação enviado
pt_pt: E-mail de verificação enviado
ro: E-mail de verificare trimis
ru: Письмо подтверждения отправлено
sk: Overovací e-mail bol odoslaný
sv: Verifieringsmeddelande skickat
th: ส่งอีเมลยืนยันแล้ว
tr: Doğrulama e-postası gönderildi
uk: Лист підтвердження відправлено
vi: Email xác thực đã được gửi
zh_hans: 验证邮件已发送
zh_hant: 驗證電子郵件已傳送
